{
    "Ocaso Naranja": {
        "Localización": [
            "Se ubica en los <b>Cerros de Barrio Norte</b>, la zona más alta de la ciudad. Aparece rodeado de edificios residenciales más modernos. El asilo conserva el aspecto que debió tener hace doscientos años, con sus molduras y dinteles restauradas una y otra vez respetando la idea del arquitecto. Es una joya ciudad.",
            "Su característica forma de letra 'C' envuelve al visitante al ingresar por un gran patio salpicado de mesas, sillas, banquetas y sillones que esquivan senderos bien marcados",
            "En este patio hay muchos ancianos delante de juegos de mesa y niños divirtiéndose respetuosamente alrededor, todos ante las miradas atentas de enfermeras y enfermeros que vienen y van.",
            "Un Torino Tesla negro está estacionado bajo un alero en este mismo patio."
        ],
        "Personajes": {
            "Recepcionista": [
                "Obesa, de mediana edad, actitud esquiva."
            ],
            "Director": [
                "<b>Doctor Villafañe</b>. Borracho y muy depresivo. Se lo encuentra en su escritorio muy pasado de copas. Siente temor, actitud defensiva y agresiva.",
                "Está al borde del suicidio."
            ],
            "Dr. Olmedo": [
                "No está presente, pero es mencionado como el doctor a cargo de los pacientes con deformidades; los tullidos. Se lo describe como una persona carismática, alta, morena."
            ],
            "Padre Pepe": [
                "No está presente. Es descripto como una persona inquieta, de avanzada edad, que <b>se ofreció voluntariamente para trabajar en el asio hace un mes</b> y ahora ha desaparecido."
            ],
            "Enfermeros": [
                "Rehuyen la vista, son esquivos, temen ser entrevistados."
            ],
            "Marcos": [
                "Un enfermero moreno y barbudo evitará activamente e intentará observar a los investigadores sin ser visto"
            ],
            "Claudia": [
                "Gerontóloga al cuidado del ala izquierda, próxima al acceso. Locuaz. Contará las historias de dos desapariciones hace más de un mes atrás."
            ],
            "Monja Belén": [
                "Al cuidado de los chicos. Lleva dos días en el lugar."
            ],
            "Carlita": [
                "Carlita ingresó en julio. La trajo el Dr. Olmedo. Tenía un retrazo cognitivo severo y caminaba con gran dificultad"
            ]
        },
        "Diálogos": {
            "Recepcionista": [
                "El doctor está en su despacho, aquí a la vuelta.",
                "Con todo respeto, ¿estoy arrestada o algo así? porque no me corresponde hablar de esas cosas",
                "Eso puede preguntárselo a quien corresponda..."
            ],
            "Director": [
                "Sí... tarde o temprano iban a venir... ¿No es así?",
                "Claudia se encarga de los ancianos, las monjas de los niños y los tullidos están a cargo de un buen amigo que ahora no está.",
                "Mirá afuera, ¿no ves a esos viejos Felices?",
                "Acá hay ancianos, niños y tullidos, no criminales.",
                "Y vos, ¿cuál decis que es el precio justo por la felicidad de un par de ancianos y niños? ¿Te lo has preguntado?"
            ],
            "Claudia": [
                "El problema es con los de allí -señalando el centro del edificio-, con los que tienen alguna deformidad... Realmente intentan curar esa gente, pero han habido accidentes, y de los que no acaban bien.",
                "Hay un doctor a cargo, aunque rara vez está. Es un hombre muy correcto, gente de bien.",
                "Una chica desapareció a principio de año y fue un escándalo; y una lástima, porque comenzaba a recuperarse de una miopía muy severa. Luego desapareció Carlita, otro 'milagro', si se quiere: llegó aquí más boba que un adoquín y al final resoltaba hasta algo palanchina. Desapareció hace un mes... pobrecita..."
            ],
            "Enfermeros": [
                "(fácil) Trabajo aquí hace bastante tiempo y aquí siempre han pasado cosas. Todos estos lugares son iguales.",
                "Rumores sobran.",
                "(moderado) Algo sé -observa con mirada esquiva hacia la sección de los tullidos-, pero en definitiva no son más que rumores.",
                "(difícil) Sí... Tengo algo que contar, pero ¿qué saco yo con esto?",
                "(muy difícil) Yo escuché los gritos a la noche... algo han hecho. No fue una ni dos veces, fueron varias noches."
            ],
            "Marcos": [
                "¿Y qué pensás vos que pasa en este lugar?"
            ]
        },
        "Encuentros": {
            "Sótano Oculto": [
                "Ubicado tras una puerta disimulada con una estantería adherida. Se disimula con algunos portarretratos (pegados) en los estantes. Unos semicírculos dibujan un arco de 45º por donde la puerta puede ser abierta. No está disimulada con tanto esmero; en realidad, esta es una oficina privada. Conduce al sótano/sala de rituales."
            ],
            "Auto eléctrico": [
                "Ha sido lavado a conciencia. Y ha sido el enfermero Marcos."
            ],
            "Dependencias del Padre Pepe": [
                "Las monjas han guardado sus pertenencias en cajas",
                "<small>(fácil) diario de visitas al asilo</small>",
                "<small>(normal) hojas con el progreso de Carlita y fecha de su desaparición: 12/12/2177</small>",
                "<small>(moderada) En la esquina de una agenda, la dirección subrayada del <b>cubíl</b></small>",
                "<small>(difícil) varios apuntes en idioma tupí</small>"
            ]
        }
    },
    "Hotel Plaza": {
        "Localización": [
            "Es el hotel más importante de Dársena. Se encentra en el kilómetro 0, en el centro de la ciudad.",
            "En el 3er piso, la habitación de la niña aún sigue clausurada y custodiada por un gendarme y un militar chileno.",
            "La ventana de la habitación se sacude por el viento. <small>(moderado) ya no cierra bien</small>"
        ],
        "Personajes": {},
        "Diálogos": {},
        "Encuentros": {
            "Ventana": [
                "Bajo el edificio está lleno de ligustrines.",
                "<small>(moderada) un brillo metálico se aprecia a un costado, sólo visible desde arriba</small>"
            ],
            "Marcas en la habitación": [
                "Los orificios de bala no responden a ningún patrón"
            ]
        }
    },
    "Hogar de Francisco Miranda": {
        "Localización": [
            "Francisco vive en el extremo oxidental de la ciudad, <b>donde el barrio de Puerto Madero pierde sus formas simétricas y comienza a dibujarse el intrincado laberinto de calles que caracteriza a los barrios del muro</b>.",
            "La familia Miranda (su mujer y sos tres hijos) vive aún en el tercer y último piso de un conglomerado de edificios bajos."
        ],
        "Personajes": {
            "Cecilia Miranda": [
                "Es una mujer que ha visto mejores días. No tiene muchas luces; es más bien simplona, y los atiende con un niño en brazos.",
                "No tiene buenos recuerdos de su marido. Su relación comenzó a deterioriarse hace un año. Sólo lo veía esporádicamente en la última mitad del año, mucho antes de que Francisco comenzara a actuar de forma tan extraña.",
                "Ella está seguro que Francisco la engañaba; él tampoco lo negó nunca."
            ]
        },
        "Diálogos": {
            "Cecilia Miranda": [
                "(moderado) Era una niña... una vez lo seguí, ¿saben? No estoy orgullosa de eso... Morena, pff... Rengueaba bastante, quizá era una tullida, quién sabe. Qué importa... Ya no estábamos juntos...",
                "No la estoy pasando bien, ya llevo dos meses... Están por cortarme la luz..."
            ]
        },
        "Encuentros": {
            "Boletas sobre la mesa": [
                "Cuatro (4) boletas de impuestos de luz impagos se acumulan sobre la mesa.",
                "'Son demasiados', dirá ella... Y lo son, porque corresponden también a los de un segundo hogar, la dirección del Cubil de Francisco."
            ],
            "Pertenencias de Francisco": [
                "En su cajón está su crucifico de la comunión, metálico. Siempre lo llevaba encima. (si preguntan, Cecilia dirá 'Dejó eso y se llevó la biblia, así de loco estaba'."
            ]
        }
    },
    "Cubíl de Francisco Miranda": {
        "Localización": [
            "A pocas cuadras al norte de su hogar, en el 5to piso de un edificio de varios pisos. Sin ascensor. El departamento 511 es un monoambiente de no más de 30 metros cuadrados.",
            "La luz ya fue cortada."
        ],
        "Personajes": {
            "Vecino": []
        },
        "Diálogos": {
            "Vecino": [
                "Sí, lo conozco. Tenía el bulo allí (señalando el departamento). Lo compartía con una chica menuda y morena como la noche, aunque no estaba mal... y también con un viejo sacerdote. Con el debido respeto, cada vez están más degenerados, ¿terminarán algún día con el celibato?"
            ]
        },
        "Encuentros": {
            "Biblias sobre la mesa": [
                "Allí está la biblia de Francisco Miranda, marcada en varios párrafos. También hay un pequeño tomo de encuadernación moderna del Apocalipsis y una versión muy vieja, en latín y sin sello del mismo libro.",
                "<small><b>Salmos 2:7-12</b>: Ciertamente anunciaré el decreto del SEÑOR que me dijo: ``Mi Hijo eres tú, yo te he engendrado hoy. ``Pídeme, y {te} daré las naciones como herencia tuya, y como posesión tuya los confines de la tierra. ``Tú los quebrantarás con <b>vara de hierro</b>; los desmenuzarás como vaso de alfarero.</small>",
                "<small><b>Isaías 66:15-16</b>: Porque he aquí, el SEÑOR vendrá en fuego y sus carros como torbellino, para descargar con furor su ira y su reprensión con llamas de fuego. <b>Porque el SEÑOR juzgará con fuego y con su espada a toda carne</b>, y serán muchos los muertos del SEÑOR.</small>",
                "<small><b>Joel 3:10-16</b>: Forjad espadas de vuestras rejas de arado y lanzas de vuestras podaderas(...)</small>",
                "<small><b>Apocalipsis 16:14</b>:(...) pues son espíritus de demonios que hacen señales, los cuales van a los reyes de todo el mundo, a reunirlos para la batalla del gran día del Dios Todopoderoso.</small>"
            ],
            "Libro de tapas de cuero": [
                "El idioma se parece al <b>achegate</b>, el alfabeto guaraní, pero es aún mucho más arcáico.",
                "Entre los párrafos destacan fragmentos en latín, donde se aclara que el autor no ha entendido el significado de cierta frase y por ello ha optado por apegarse al lenguaje original.",
                "<small>(difícil) Trata de la historia de un jesuíta que es aceptado como 'entenado' en una villa al sur de Brasil alrededor del 1700; donde cuenta que aprende una intrincada profesía escatológica que vaticina el fin de los tiempos dentro de 500 años, y exhorta a los tupíes a prepararse para enfrentar a los demonios antes de esa fecha.</small>"
            ],
            "Dibujos en lápiz": [
                "En la mesa y el piso descansan desperdigados cientos de dibujos de mala calidad en lápiz. Desde tazas hasta símbolos extraños. Destaca uno (que re repite) en el que se ve una espada o bara muy decorado. Varios dibujos tienen anotaciones en lápiz en castellano."
            ],
            "La cama en el piso": [
                "El colchón está manchado con aureolas rosadas. En una esquina se apilan sábanas muy sucias, con claras manchas de sangre."
            ],
            "Otros": [
                "Un cesto de residuos desborda de bendas utilizadas. La pequeña heladera tiene restos de comida en buen estado."
            ]
        }
    },
    "Sótano del Asilo": {
        "Localización": [
            "El sótano ha sido en sus mejores días una cava de <b>7 por 20 metros</b>, es decir de buen tamaño.",
            "Se accede por esta puerta que en un principio no estaba oculta, y de allí se desciende por una escalera de madera que ocupa la mitad de la pared oriental.",
            "En el centro de la sala, bajo una lámpara de filamento, se encuentra una camilla de operaciones con sábanas verdes, cubiertas de plástico.",
            "Tres muebles para vinos con estanterías casi tan altas como el techo están amontonadas sobre la pared apuesta a la escalera; los vinos son así inaccesibles, pero habilita al resto de la habitación para otros menesteres, que evidentemente tienen que ver con aquella camilla en el centro del pequeño salón.",
            "En la pared al final de la habitación resalta la figura crucificada de un hombre, aparentemente muerto pero aún no en mal estado, que cuelga de cabeza. Bajo él hay algunos fetiches, velas y botellas llenas de un líquido oscuro.",
            "Por lo demás, sólo se distinguen cinco barricas ,bajo la escalera, dos vacías y el resto llenas con sal, y una vitrina con ménsulas oxidadas llenas de instrumental médico, y algunas otras herramientas como serruchos y martillos."
        ],
        "Personajes": {
            "Padre Pepe": [
                "Quien cuelga es el padre pepe, y está vivo, aunque es muy difícil apreciarlo sin la expertise adecuada. Cada análisis revela más y más terribles signos de tortura."
            ]
        },
        "Diálogos": {
            "Padre Pepe": [
                "Por favor... matame...",
                "Ya te he dicho todo lo que sé.",
                "¡A la mierda Cristo! A la mierda...",
                "(moderado) Si te digo lo que querés... prometeme... que vas a terminar con esto",
                "(difícil) Mira los símbolos del círculo, ¿te parece natural? ¿De este mundo? Y sin embargo... existe...",
                "(moderado) Los tupíes lo sabían, ellos lo entendian todo, he, he, he..."
            ]
        },
        "Encuentros": {
            "Barrica": [
                "Contienen los cadáveres irreconocibles de tres tullidos."
            ]
        }
    },
    "Sótano hacia las alcantarillas": {
        "Localización": [],
        "Personajes": {},
        "Diálogos": {},
        "Encuentros": {}
    },
    "Hogar del Asesinato en Barrio Norte": {
        "Localización": [],
        "Personajes": {},
        "Diálogos": {},
        "Encuentros": {}
    },
    "Hogar del Asesinato en los Barios del Muro": {
        "Localización": [],
        "Personajes": {},
        "Diálogos": {},
        "Encuentros": {}
    },
    "Embajada": {
        "Localización": [],
        "Personajes": {},
        "Diálogos": {},
        "Encuentros": {}
    },
    "S.I.A.": {
        "Localización": [
            "Al este de la catedral, alejada, se encuentra una capilla pequeña que gana parte del terreno al mar; es una columna de cemento que se hunde en la costa",
            "El único distintivo es la apariencia espartana y metálica del edificio y una cruz pequeña, oscura y desproporcionada (casi un signo 'mas') sobre una cúpula perfecta pero sin florituras"
        ],
        "Personajes": {
            "Monseñor Ávila": [
                "El Gran Inquisidor rara vez sale de los confines de la S.I.A., y cuando lo hace es para reunirse en el predio de la catedral contigua; nunca más allá",
                "Ávila está en sus últimos días, y su físico apenas le responde. No está claro quién lo sucederá.",
                "Él ha sido siempre el Gran Inquisidor desde que la S.I.A. salió de las sombras en el ciento cuarenta y tanto",
                "Él no recibe a miembros fuera de la iglesia, con la excepción de Videla III, a quien recibe incluso antes de que ascendiera a Brigadier y luego Presidente de la Nación."
            ],
            "Sergio": [
                "Sergio aparece en varias ocasiones, aunque sólo se presenta por su nombre cuando viste de negro e identificado con su alzacuellos; por lo demás será el chofer, jardinero y el responsable de introducir a quien sea necesario a los barrios del muro... y más allá..."
            ],
            "Jesús Reyes": [
                "Capellán del 4to ejército. Un hombre insignificante y alegre, erudito en temas escolásticos y criptología basada en lenguas muertas.",
                "Se lo presenta como un hombre mayor, vestido de miltar y con alzacuellos blanco",
                "<small>Ruiz es en realidad un importante y veterano Inquisidor, y bastante cruel por cierto</small>"
            ]
        },
        "Diálogos": {
            "Monseñor Ávila": [
                "¿Y tú que crees?"
            ]
        },
        "Encuentros": {}
    },
    "P.F.A.": {
        "Localización": [
            "Un edificio administrativo de ventanas vidriadas frente a la dársena. Tiene muchos pisos con departamentos divididos, e incluso un sótano destinado a 'Averiguación de antecedentes' y 'Terrorismo subversivo'"
        ],
        "Personajes": {
            "Laura Muñoz": [
                "Es una mujer delgada, fibrosa, bastante agraciada. Laura fue la amante de Francisco Miranda por los últimos 4 años, y con ella compartió su 'bulo' de Puerto Madero.",
                "Laura comenzó también un amorío con su jefe, logrando conciliar todo esto con su papel de mujer casada"
            ]
        },
        "Diálogos": {},
        "Encuentros": {}
    },
    "Sótano Oculto": {
        "Localización": [],
        "Personajes": {},
        "Diálogos": {},
        "Encuentros": {}
    },
    "Folios": {
        "Localización": [
            "Ruth desapareció de los barrios del muro"
        ],
        "Personajes": {
            "María, Familia O'Higgs": [
                "<b>Hija del embajador - Ceguera</b>.",
                "Era menuda, casi escuálida, y no superaba el metro sesenta.",
                "A punto de cumplir dieciseis años al morir en ese cuarto de hotel.",
                "Había perdido su visión progresivamente en su muy temprana infancia hasta quedar ciega, y la había recuperado milagrosamente luego de un tratamiento del que sus padres no dieron cuenta.",
                ""
            ],
            "Ruth, Familia Marrones": [
                "<b>Desaparecida en los asesinatos del Bº del Muro - Disléxica severa, muda</b>",
                "Quinceañera de rostro exótico. Nariz aguileña, ojos vivos.",
                "Pertenece a una familia judía de clase baja, lindante al Muro, al sur. Ruth daba muestras de una inteligencia fuera de lo común en el colegio y tenía un auspicioso futuro, más allá de sus orígenes; pero una enfermedad (aparentemente un aneurisma, aunque no fue tratado) la dejó incapaz de articular palabras y casi de comunicarse por los últimos dos años. Sin embargo sufrió recientemente una curación milagrosa."
            ],
            "Silvia, Familia Moreno": [
                "<b>Asesinada en Bº Norte - Oncológica en su fase terminal</b>.",
                "De rasgos nórdicos, con algunas pecas y pelo rojizo.",
                "Sus padres son Susana Iraeta y Sergio Moreno, dos reconocidísimos psiquiatras de la ciudad.",
                "El asesinato aparece registrado en una hoja apurada en los <b>Folios</b> entregados a los miembros de la misión S.A.N.T.A.",
                "En las fotos ese pelo toma un color blanquecino y escaso, pegado a su cuero cabelludo, que intenta abultar con una vincha pequeña",
                "Su piel es casi traslúcida y sólo conserva alguna alegría en su rostro. Es evidente que no puede sostenerse por su propia voluntad."
            ],
            "Alina, Familia Ávila": [
                "<b>Sobrina del Monseñor Ávila - Ocaso Naranja - Escoliosis muy severa.",
                "Alina ingresó al auspicio a principios del '76, la espalda de la pequeña era una letra 'S', y no podía caminar sin ayuda.",
                "Fue llevada de la mano de su padre, Julio Ávila, hermano del monseñor, quien no podía hacerse cargo de su cuidado luego de su viudez.",
                "Alina era muy jóven cuando ingresó, apenas 15 años, y era muy querida por todos, reconocida por ayudar -dentro de sus posibilidades- a los ancianos del lugar.",
                "El año siguiente comenzó un tratamiento auspiciado por la misma clínica, y pronto comenzó a mostrar muy claros signos de mejoría, abandonando las muletas. Su humor cambió por lo que todos creyeron era el efecto de las drogas y el aquejante dolor. La pequeña que antes colaboraba activamente en el auspicio y era querida por todos se tornó en un ser irascible; todos recuerdan sus cambios de humor en la fase final de su 'recuperación', a punto de recuperar definitivamente la rectitud de su espalda, y su hermosura.",
                "Alina es en realidad la primer desaparecida, en octubre del '77, y la que da inicio a la investigación de Ávila; aunque Monseñor ha borrado todas referencias de esto para salvar el honor de su familia."
            ]
        },
        "Diálogos": {},
        "Encuentros": {}
    }
}